"CUSTOM_DAILY_INTERVAL_FORMAT" = "Her %u günde bir";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "Her %u haftada bir";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "Her %u haftada bir %@ günü";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "Her hafta, %@ günü";
"CUSTOM_WEEKLY_WEEKDAYS" = "Hafta İçi";
"CUSTOM_WEEKLY_WEEKENDS" = "Hafta Sonu";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "Her %u ayda bir";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "Her ayın %@ günü";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "Her %u ayda bir %@ gün";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Her ay, her %@ günü";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "Her %u ayda bir, her %@ günü";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "Her %u yılda bir %@ ayı";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "Her yıl %@ ayı";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "Her %1$u yılda bir %3$@ ayının %2$@ günü";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "Her yıl %2$@ ayının %1$@ günü";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "Her %u yılda bir";
"FIRST" = "birinci";
"SECOND" = "ikinci";
"THIRD" = "üçüncü";
"FOURTH" = "dördüncü";
"LAST" = "sonuncu";
"LAST_LIST_ITEM" = " ve %@";
"LAST_SECOND_LIST_ITEM" = " ve %@";
"1st" = "1.";
"2nd" = "2.";
"3rd" = "3.";
"4th" = "4.";
"5th" = "5.";
"6th" = "6.";
"7th" = "7.";
"8th" = "8.";
"9th" = "9.";
"10th" = "10.";
"11th" = "11.";
"12th" = "12.";
"13th" = "13.";
"14th" = "14.";
"15th" = "15.";
"16th" = "16.";
"17th" = "17.";
"18th" = "18.";
"19th" = "19.";
"20th" = "20.";
"21st" = "21.";
"22nd" = "22.";
"23rd" = "23.";
"24th" = "24.";
"25th" = "25.";
"26th" = "26.";
"27th" = "27.";
"28th" = "28.";
"29th" = "29.";
"30th" = "30.";
"31st" = "31.";

